<?php

/** @var yii\web\View $this */

$this->title = 'Модуль Лаборатория';
?>
<div class="site-index">

    <div class="jumbotron text-center bg-transparent mt-5 mb-5">
        <h1 class="display-4">Модуль Лаборатория</h1>

        <p class="lead">Добро пожаловать в Модуль Лаборатория, предназначенный для использования сотрудниками профкома и отдела кадров.</p>

    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4 mb-3">
                <h2>Сотрудники</h2>

                <p>Просмотр и управление информацией о сотрудниках лаборатории, включая:</p>

                <ul>
                    <li>ФИО</li>
                    <li>Пол</li>
                    <li>Возраст</li>
                    <li>Семейное положение</li>
                    <li>Наличие детей</li>
                    <li>Должность</li>
                    <li>Ученая степень</li>
                </ul>
            </div>
            <div class="col-lg-4 mb-3">
                <h2>Статистика</h2>

                <p>Просмотр статистики по сотрудникам лаборатории, включая количество сотрудников, средний возраст и т.д.</p>
            </div>
            <div class="col-lg-4">
                <h2>Настройки</h2>

                <p>Настройка параметров Модуля Лаборатория, включая управление доступом и настройку полей для сотрудников.</p>
            </div>
        </div>

    </div>
</div>